/* The label of a text field that is optional. For example, 'Email (optional)' or 'Name (optional) */
"%@ (optional)" = "%@ (optional)";

/* Caption for Address field on address form */
"Address" = "Address";

/* Address line 1 placeholder for billing address form. */
"Address line 1" = "Address line 1";

/* Label for input requesting address line 2, used for international addresses */
"Address line 2" = "Address line 2";

/* Label of an address field in hk */
"Area" = "Area";

/* Placeholder for AU BECS BSB number */
"BSB number" = "BSB number";

/* Button title to cancel action in an alert */
"Cancel" = "Cancel";

/* Caption for City field on address form */
"City" = "City";

/* Text for continue button */
"Continue" = "Continue";

/* Caption for Country field on address form */
"Country" = "Country";

/* Country selector and postal code entry form header title */
"Country or region" = "Country or region";

/* Caption for County field on address form (only countries that use county, like United Kingdom) */
"County" = "County";

/* Label of an address field */
"Department" = "Department";

/* Label for the district field on an address form */
"District" = "District";

/* Label of an address field */
"Do Si" = "Do Si";

/* Done button title */
"Done" = "Done";

/* Label of an address field */
"Eircode" = "Eircode";

/* Caption for Email field on address form */
"Email" = "Email";

/* Used to describe address in United Arab Emirates */
"Emirate" = "Emirate";

/* Label for first (given) name field */
"First" = "First";

/* Error description for incomplete phone number */
"Incomplete phone number" = "Incomplete phone number";

/* Label of an address field */
"Island" = "Island";

/* Label for last (family) name field */
"Last" = "Last";

/* Form field header for entering a mobile phone number */
"Mobile number" = "Mobile number";

/* Caption for Name field on address form */
"Name" = "Name";

/* Label for Name on account field on form */
"Name on account" = "Name on account";

/* No comment provided by engineer. */
"OK" = "OK";

/* Label of an address field */
"Oblast" = "Oblast";

/* An option in a dropdown selector indicating the customer's desired selection is not in the list. e.g., 'Choose your bank: Bank1, Bank2, Other' */
"Other" = "Other";

/* Label of an address field */
"Parish" = "Parish";

/* Caption for Phone field on address form */
"Phone" = "Phone";

/* Short string for postal code (text used in non-US countries) */
"Postal code" = "Postcode";

/* Label of an address field */
"Prefecture" = "Prefecture";

/* Caption for Province field on address form (only countries that use province, like Canada) */
"Province" = "Province";

/* Caption for State field on address form (only countries that use state , like United States) */
"State" = "State";

/* Label of an address field */
"Suburb" = "Suburb";

/* Label of an address field */
"Suburb or city" = "Suburb or city";

/* An error message. */
"The ID number you entered is incomplete." = "The ID number you entered is incomplete.";

/* Error description for incomplete account number */
"The account number you entered is incomplete." = "The account number you entered is incomplete.";

/* Label of an address field */
"Town or city" = "Town or city";

/* Error string when we can't parse a phone number */
"Unable to parse phone number" = "Unable to parse phone number";

/* Error message when email is invalid */
"Your email is invalid." = "Your email is invalid.";

/* Short string for zip code (United States only) Please keep to 5 characters or less if possible. */
"ZIP" = "ZIP";

